
/* Class = "NSWindow"; title = "New message"; ObjectID = "1"; */
"1.title" = "New message";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "27"; */
"27.title" = "Send";

/* Class = "NSBox"; title = "Box"; ObjectID = "91"; */
"91.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "314"; */
"314.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "405"; */
"405.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "406"; */
"406.title" = "Box";

/* Class = "NSBox"; title = "CcBox"; ObjectID = "407"; */
"407.title" = "CcBox";

/* Class = "NSBox"; title = "BccBox"; ObjectID = "408"; */
"408.title" = "BccBox";

/* Class = "NSBox"; title = "Box"; ObjectID = "409"; */
"409.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "410"; */
"410.title" = "Box";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "414"; */
"414.title" = "From:";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "417"; */
"417.title" = "To:";

/* Class = "NSTextFieldCell"; title = "Bcc:"; ObjectID = "421"; */
"421.title" = "Bcc:";

/* Class = "NSTextFieldCell"; title = "Cc:"; ObjectID = "426"; */
"426.title" = "Cc:";

/* Class = "NSTextFieldCell"; title = "Reply to:"; ObjectID = "430"; */
"430.title" = "Reply to:";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "433"; */
"433.title" = "Subject:";

/* Class = "NSBox"; title = "Box"; ObjectID = "475"; */
"475.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Safe"; ObjectID = "478"; */
"478.title" = "Safe";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "SBO-N9-fbJ"; */
"SBO-N9-fbJ.title" = "Label";

/* Class = "NSTextFieldCell"; title = "This message will be open because the encryption feature has not been activated with this contact. Why not invite them to use Mynigma? If you send them an open message, they will be able to send you a safe reply with Mynigma."; ObjectID = "aje-9N-nhp"; */
"aje-9N-nhp.title" = "This message will be open because the encryption feature has not been activated with this contact. Why not invite them to use Mynigma? If you send them an open message, they will be able to send you a safe reply with Mynigma.";

/* Class = "NSButtonCell"; title = "Don't show this again"; ObjectID = "c4U-aL-QBz"; */
"c4U-aL-QBz.title" = "Don't show this again";

/* Class = "NSTextFieldCell"; title = "Cc/Bcc"; ObjectID = "idr-dz-yq6"; */
"idr-dz-yq6.title" = "Cc/Bcc";

/* Class = "NSBox"; title = "Box"; ObjectID = "sc3-CC-6JI"; */
"sc3-CC-6JI.title" = "Box";
